{
  "services": {
    "title": "We <span>.run</span> with your ideas",
    "subtitle": "A ready-to-go fullstack development partner",
    "list": [
      {
        "title": "Frontend development",
        "text": "Custom websites and web-applications focused on details, performances and usability."
      },
      {
        "title": "Backend development & System integration",
        "text": "Tailored and scalable solutions depending on the project infrastructure."
      },
      {
        "title": "E-commerce",
        "text": "Custom online shops and integrations based on market-proven platforms like Shopware and Shopify."
      },
      {
        "title": "Interactive installations",
        "text": "Digital installations for interactive spaces, museums and events"
      },
      {
        "title": "Mobile application",
        "text": "Cross-platform app and PWA development for Android and iOS."
      },
      {
        "title": "Research & experiments",
        "text": "Where we go into the unknown to seek new challenges and solutions."
      }
    ]
  },
  "tools": {
    "title": "We <span>.define</span> unconventional solutions",
    "subtitle": "Tailor-made solutions built using widely adopted and emerging open source technologies",
    "list": [
      "vue",
      "nuxt",
      "svelte",
      "react",
      "webpack",
      "threejs",
      "d3",
      "gsap-greensock",
      "docker",
      "tailwindcss",
      "sass",
      "stylus",
      "shopware",
      "shopify",
      "wordpress",
      "vscode"
    ]
  },
  "partners": {
    "title": "We <span>.commit</span> in solid relationships",
    "subtitle": "Some of the companies for which we are taking care of their pixels",
    "list": ["mbw", "cineteca-milano"]
  },
  "about": {
    "title": "We <span>.push</span> the limits",
    "paragraph_1": "We are a fullstack web development company based in Turin, currently working side by side with UX and creative agencies to build unique digital experiences for Brands, NGO, Museums and Institutions.",
    "paragraph_2": "Thanks to a 15+ years experience and continuous updating on emerging open source technologies we can empower your project with the most suitable and cost-effective stack.",
    "paragraph_3": "We mainly work on not-disclosable project, please contact us for a private pitch.",
    "button": "Contact us"
  }
}
